Repository: Vito1887/assistant-frontend
Catalog: dictionaries/*.po
Languages: ru

# base
source: Wed
ru: Текущая дата

# base
source: Wed
ru: Сохранить

# base
source: Wed
ru: Месяц

# base
source: Wed
ru: Год

# base
source: Wed
ru: Главная

# base
source: Wed
ru: Это не та страница, которую вы ищете :(

# base
source: Wed
ru: 404 Не найдено

# base
source: Wed
ru: На данный день встреч не назначено.

# base
source: Wed
ru: В этот день назначена встреча на время:

# base
source: Wed
ru: В этот день назначены встречи на время:

# base
source: Wed
ru: Главная

# base
source: Wed
ru: Пользователь не найден

# base
source: Wed
ru: Главная страница

# base
source: Wed
ru: Вернуться на предыдущий экран

# base
source: Wed
ru: Апрель

# base
source: Wed
ru: Август

# base
source: Wed
ru: Декабрь

# base
source: Wed
ru: Февраль

# base
source: Wed
ru: Январь

# base
source: Wed
ru: Июль

# base
source: Wed
ru: Июнь

# base
source: Wed
ru: Март

# base
source: Wed
ru: Май

# base
source: Wed
ru: Ноябрь

# base
source: Wed
ru: Октябрь

# base
source: Wed
ru: Сентябрь

# base
source: Wed
ru: Апр

# base
source: Wed
ru: Авг

# base
source: Wed
ru: Дек

# base
source: Wed
ru: Фев

# base
source: Wed
ru: Янв

# base
source: Wed
ru: Июл

# base
source: Wed
ru: Июн

# base
source: Wed
ru: Мар

# base
source: Wed
ru: Май

# base
source: Wed
ru: Ноя

# base
source: Wed
ru: Окт

# base
source: Wed
ru: Сен

# base
source: Wed
ru: Пт

# base
source: Wed
ru: Пн

# base
source: Wed
ru: Сб

# base
source: Wed
ru: Вс

# base
source: Wed
ru: Чт

# base
source: Wed
ru: Вт

# base
source: Wed
ru: Ср
